{
  "news": [
    {
      "id": 3,
      "title": {
        "fr": "EXPOSITION INTRUSION 2",
        "en": "INTRUSION EXHIBITION 2"
      },
      "description": {
        "fr": "Cette deuxième exposition, ouverte à toutes et à tous, était l’occasion pour chaque artiste de pouvoir présenter leurs travaux autour d'une thématique commune : celle de l'Intrusion. Cette thématique, prenant tout son sens de part ses lieux d'exposition chez l’habitant.",

        "en": "This second exhibition, open to everyone, provided an opportunity for each artist to showcase their work around a common theme: Intrusion. This theme took on its full meaning through the choice of exhibition spaces within private homes."
      },
      "image": "../ressources/img/intrusion2.JPG",
      "startDate": "2024-12-13",
      "endDate": "2024-12-14"
    },

    {
      "id": 2,
      "title": {
        "fr": "EXPOSITION INTRUSION 1",
        "en": "INTRUSION EXHIBITION 1"
      },
      "description": {
        "fr": "Cette exposition, ouverte à toutes et à tous, était l’occasion pour chaque artiste de pouvoir présenter leurs travaux autour d'une thématique commune : celle de l'Intrusion. \nCette thématique, prenant tout son sens de part ses lieux d'exposition chez l’habitant.\n",
        "en": "This exhibition, open to everyone, provided an opportunity for each artist to present their work around a common theme: Intrusion.  \nThis theme took on its full meaning through the choice of exhibition spaces within private homes."
      },
      "image": "../ressources/img/logo.jpeg",
      "startDate": "2024-10-06"

    },
    {
      "id": 1,
      "title": {
        "fr": "EXPOSITION NUMERO 1",
        "en": "EXHIBITION NUMBER 1"
      },
      "description": {
        "fr": "Nous avons eu l'opportunité de nous établir temporairement au sein de l'atelier Jacques Robak, situé au 13 rue de la Tour Neuve. Ce lieu emblématique, empreint d'une âme artistique et d'une riche histoire, a été marqué par la présence de ce dernier, un graveur reconnu pour son ouverture et son amour de l'échange artistique. \n\nNotre première exposition a donc eu lieu du 15 au 25 août 2024. Cet événement était l'occasion de partager l'art sous toutes ses formes.\n",

        "en": "Nous avons eu l'opportunité de nous établir temporairement au sein de l'atelier Jacques Robak, situé au 13 rue de la Tour Neuve. Ce lieu emblématique, empreint d'une âme artistique et d'une riche histoire, a été marqué par la présence de ce dernier, un graveur reconnu pour son ouverture et son amour de l'échange artistique. \n\nNotre première exposition a donc eu lieu du 15 au 25 août 2024. Cet événement était l'occasion de partager l'art sous toutes ses formes.\n"
      },
      "image": "../ressources/img/testnews.png",
      "startDate": "2024-08-15",
      "endDate": "2024-08-25"

    }
  ]
}